<?php
return[
    'text1'=>'لا تتردد في الاتصال بي في أي وقت',
    'text2'=>'كن دائماعلى تواصل',
    'text3'=>'متاح دائمًا للعمل المستقل إذا كان هناك مشروع ، فلا تتردد في الاتصال بي!',
    'msg'=>'برجاء التواصل ',
    'info'=>'معلومات الاتصال',
    'name'=>'الاسم',
    'email'=>'الايميل',
    'subject'=>'العنوان',
    'message'=>'الرساله',
    'send'=>'ارسال الرساله ',
    'location'=>'العنوان',
    'call'=>'ارقام التواصل ',
    'email_me'=>'ارسل ايميل عبر ',
    'phone'=>'رقم الهاتف',
    'download'=>'تحميل الملف المرفق',
]
?>
