<?php
return[
    'mail'=>'البريد الألكترونى',
    'allMail'=>'كل البريد الألكترونى ',
    'addMail'=>'أضافه بريد الألكترونى',
    'indvTo'=>'نسخه الافراد الى',
    'indvCC'=>'نسخه الافراد cc',
    'comTo'=>'نسخه الشركات الى',
    'comCC'=>'نسخه الشركات cc',
    'govTo'=>'نسخه الجهات الحكوميه الى',
    'govCC'=>'نسخه الجهات الحكوميه cc',
    'nindTo'=>'نسخه السيارات غير الموجوده الى',
    'nindCC'=>'نسخه السيارات غير الموجوده cc',
    'conTo'=>'نسخه أتصل بنا الى',
    'conCC'=>'نسخه أتصل بنا cc',
];
