<?php
return[
    'seo'=>'سيو',
    'seometa'=>'الميتا '  ,
    'scripthead'=>'وضع الاسكربيت فى الهيد',
    'scriptfooter'=>'وضع الاسكريبت فى الفوتر',
    'addseo'=>'أضافه معلومات سيو',
    'Updateseo'=>'تحديث معلومات سيو',
'titlear'=> 'اضافه العنوان  باللغه العربي',
'titleeng'=>'اضافه العنوان باللغه الانجليزي',
    'desceng' => 'اضافه الوصف باللغه الانجليزي',
    'descar' => 'اضافه الوصف  بالللغه العربي',
    'keywordar'=>'اضافه  الكيورد باللغه العربي',
    'keywordeng'=>'اضافه  الكيورد باللغه الانجليزي'

];
